<div class="container">
<p><b>개인정보 수집· 이용에 관한 동의</b></p>
<p>1. 개인정보의 수집· 이용 목적</p>
<p>렌탈상담 관련 제안 접수 및 상담</p>
<p>
<p>2. 수집· 이용하는 개인정보의 항목</p>
<p>개인식 별정보(성 명, 연락처.주소)</p>
<p>
<p>3. 개인정보의 보유 및 이용기간</p>
<p>수집된 개인정보는 이용목적 이 달성된 후 지체 없이 파기됩니다.</p>
<p>귀하는 동의를 거부할 권리가 있으나, 이에 대한 동 의가 없을 경우 렌탈상담이 불가능 할 수 있음을 알려 드립니다.</p>

<p>4. 개인정보책임자</p>
<p>- 성명 : 대표 yo</p>

- 연락처 : 010-1234-4567

<p>- 이메일 : hasajang@naver.com</p>

<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>

<p>1. 개인정보침해신고사업단 (<a href="https://privacy.kisa.or.kr/kor/main.jsp">privacy.kisa.or.kr</a> / 국번없이 118)</p>
<p>2. 대검찰청 사이버범죄수사단 (<a href="http://www.spo.go.kr">www.spo.go.kr</a> / 02-3480-2000)</p>
<p>3. 경찰청 사이버테러대응사업단 (<a href="http://www.police.go.kr/main.html">www.police.go.kr</a> / 1566-0112)</p>
</div>